[ActionDisplayMapHUDRegion0]
maphudregiondescription="Adquirir dados da mensagem"

[Gauntlet_Gatherer0]
friendlyname="Um presente"
useverbtext="Pegar"

[Gauntlet_Gatherer1]
friendlyname="Um presente"
useverbtext="Pegar"

[Gauntlet_Gatherer2]
friendlyname="Um presente"
useverbtext="Pegar"

[Gauntlet_Gatherer3]
friendlyname="Um presente"
useverbtext="Pegar"

[Gauntlet_Gatherer4]
friendlyname="Um presente"
useverbtext="Pegar"

[Gauntlet_Gatherer5]
friendlyname="Um presente"
useverbtext="Pegar"

[Gauntlet_Gatherer6]
friendlyname="Um presente"
useverbtext="Pegar"

[Gauntlet_Gatherer7]
friendlyname="Um presente"
useverbtext="Pegar"

[LevelInfo0]
title="Mundos de dor"
mapuiregions=(,,,,,,,,)
maphudregions=((Description="Centro"),(Description="Um Splicer"),(Description="Um Big Daddy"),(Description="Labirinto de Torretas de segurança"),(Description="Splicers aranha"),(Description="Splicers Houdini"),(Description="Bots de segurança"),(Description="Todos os inimigos"),(Description="Todos os Big Daddies"))
labelfictionalmapname="Mundos de dor"

[LevelSummary]
title="Mundos de dor"

